[
    {
        "text": "Наше с знакомство с театром началось со спектакля «Им было всего лишь 13…». Это была любовь с первого взгляда. С тех пор прошло почти 4 года, а любовь только сильнее. Появился наш самый любимый спектакль «Объяснение в любви.Джаз. Любовь.Питер». С интересом наблюдаем за интересными режиссерскими находками - спектакль «Спасем Леньку». Заново открываем для себя классику «Ай-да Балда» по произведению А.С. Пушкина. Веселимся и радуемся от души «Великий русский пельмень», «Спасем сказку», «Новогоднее настроение». И конечно, думаем о добром и вечном «Карнавал заветных желаний». Ждем новых ярких ролей и восхищенных зрителей, желаем не останавливаться на достигнутом. Вперед- только вперед за звездами!",
        "author": "Кристина Кизик"
    },
    {
        "text": "Была на спектакле «Ганди молчал по субботам».Очень хороша игра актеров, видно, что проделана большая работа. Дети очень талантливые! Спасибо большое художественному руководителю-Колгановой Ирине Альбертовне! Очень ждём сезона!",
        "author": "Ася Соколова"
    },
    {
        "text": "Хочу поблагодарить за спектакль \"Хочу быть Снегурочкой\". Это такая прекрасная новогодняя сказка! Она, кажется, вне времени и вне возраста. И мне, и моему маленькому сыну очень понравилась сказка. Каждый из нас увидел в ней своё, то, что откликнулись и оказалось близко. А после сказки стало чуть больше сил верить в чудеса и доброту. Спасибо!",
        "author": "Кристина Волкова"
    },
    {
        "text": "Убедительно и достоверно сыграна пьеса \"Тушь. Варенье. Птеродактиль\" о семейных и человеческих взаимоотношениях молодых людей. Трудно было предположить, что актёры, вчерашние школьники, смогут без наивного подражания рассказать о взрослой жизни. А они смогли. Смогли увести от сомнений и увлечь в разворачивающийся сюжет, заставить сопереживать героям и проникаться их чувствами. Все персонажи получились реальными, современными, жизненными. Большое спасибо всему творческому коллективу! Вдохновения и успехов!",
        "author": "Татьяна Куковенкова"
    },
    {
        "text": "Прекрасный спектакль! Действие захватывает и не отпускает до конца постановки. Молодые, талантливые актёры очень убедительны. БРАВО!",
        "author": "Наталья Мельникова"
    }
]